

/*const TextR = () => {
  return (
   
<Qwe Name='Петько Анатолий Казимирович'
     Year='Год рождения 1992'
     Experience='Опыт прграммирования c ноября 2020г' 
     Thepost='Должность Frontend разработчик' 
     Education='Образование в области программирования'/>      
  )
   const Con = () => {
  return (
<Osnov4 Namber= '+375292818...'
        Email='Email: Apetko@list.ru'/>
    )
};
};*/
let State = { 
Category:{
         Name1:"Женская одежда",
         Name2:"Мужская одежда",
         Name3:"Мобильные телефоны и аксессуары",
         Name4:"Мать и ребенок",
         Name5:"Авто и мото-товары",
         Name6:"Украшения и аксессуары",
         Name7:"Наручные часы",
         Name8:"Компьютеры и офис",
         Name9:"Сумки и чемоданы",
         Name10:"Дом и сад",
         Name11:"Электроника",
         Name12:"Спорт и развлечения",
         Name13:"Обувь",
         Name14:"Освещение",
         Name15:"Игрушки и хобби",
         Name16:"Все для праздника",
         Name17:"Мебель",
         Name18:"Электронные компоненты и принадлежности",
         Name19:"Продукты",
         Name20:"Канцтовары для офиса и дома",
         Name21:"Бытовая техника",
         Name22:"Ремонт и отделка",
         Name23:"Шиньоны и парики",
         Name24:"Инструменты",
         Name25:"Безопасность",
         Name26:"Аксессуары для одежды"       
                },        
  
Znanie:{
         Q1:"Основы HTML",
         Q2:"Основы CSS",
         Q3:"Основы GIT",
         Q4:"Алгоритмы",
         Q5:"Javascript (Фраймворк REACT)"

},
Raboti:{
         Q1:"Мой профиль на GitHub",
         Q2:"https://github.com/Rapira159-afk",
         Q3:"",
         Q4:"",
         Q5:""
},

Cont:{
  Namber: '+375292818...',
  Email: 'Email: Apetko@list.ru'
}, 
Uvlech:{
  Q1:"Биржевая торговля",
  Q2:"Экономика",
  Q3:"Просмотр фильмов фэнтези и биржевой тематики",
  Q4:"Банька",
  Q5:"Программирование"
},
Cherty:{
  Q1:"Усидчивость",
  Q2:"Целеустремленность",
  Q3:"Порой Непостоянство в поисках чего либо",
  Q4:"Ответственность",
  Q5:"Комуникативные качества развиты не в полной мере"
}


}

      export {State};
